const iraq = {
  "governorate": [{
      "name": 'اربيل',
      "id": 1
    },
    {
      "name": 'الانبار',
      "id": 2
    },
    {
      "name": 'بابل',
      "id": 3
    },
    {
      "name": 'بغداد',
      "id": 4
    },
    {
      "name": 'البصرة',
      "id": 5
    },
    {
      "name": 'دهوك',
      "id": 6
    },
    {
      "name": 'القادسية',
      "id": 7
    },
    {
      "name": 'ديالى',
      "id": 8
    },
    {
      "name": 'ذي قار',
      "id": 9
    },
    {
      "name": 'سليمانية',
      "id": 10
    },
    {
      "name": 'صلاح الدين',
      "id": 11
    },
    {
      "name": 'كركوك',
      "id": 12
    },
    {
      "name": 'كربلاء',
      "id": 13
    },
    {
      "name": 'المثنى',
      "id": 14
    },
    {
      "name": 'ميسان',
      "id": 15
    },
    {
      "name": 'النجف',
      "id": 16
    },
    {
      "name": 'نينوى',
      "id": 17
    },
    {
      "name": 'واسط',
      "id": 18
    }
  ],
};
export default iraq;